Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# u8_settings_enhance_transcripts
source: Enhance transcripts
ar: تحسين النصوص
bn: প্রতিলিপি উন্নত করুন
cs: Vylepšit přepisy
da: Forbedr udskrifter
de: Transkripte verbessern
el: Βελτίωση μεταγραφών
es: Mejorar transcripciones
fi: Paranna transkriptioita
fr: Améliorer les transcriptions
he: שפר תמלולים
hi: प्रतिलेखों में सुधार करें
hu: Átiratok javítása
id: Tingkatkan transkrip
it: Migliora le trascrizioni
ja: 文字起こしを強化
ko: 전사 향상
ms: Tingkatkan transkrip
nb: Forbedre transkripsjoner
nl: Transcripten verbeteren
pl: Ulepszaj transkrypcje
pt_br: Aprimorar transcrições
ro: Îmbunătățește transcrierile
ru: Улучшать стенограммы
sv: Förbättra avskrifter
th: ปรับปรุงการถอดเสียง
tr: Transkriptleri geliştir
uk: Вдосконалювати транскрипції
vi: Cải thiện bản ghi
zh_hans: 增强转写
zh_hant: 增強轉錄

# u8_settings_example_label
source: EXAMPLE
ar: مثال
bn: উদাহরণ
cs: PŘÍKLAD
da: EKSEMPEL
de: BEISPIEL
el: ΠΑΡΑΔΕΙΓΜΑ
es: EJEMPLO
fi: ESIMERKKI
fr: EXEMPLE
he: דוגמה
hi: उदाहरण
hu: PÉLDA
id: CONTOH
it: ESEMPIO
ja: 例
ko: 예시
ms: CONTOH
nb: EKSEMPEL
nl: VOORBEELD
pl: PRZYKŁAD
pt_br: EXEMPLO
ro: EXEMPLU
ru: ПРИМЕР
sv: EXEMPEL
th: ตัวอย่าง
tr: ÖRNEK
uk: ПРИКЛАД
vi: VÍ DỤ
zh_hans: 示例
zh_hant: 範例

# u8_settings_export_logs_ellipsis
source: Export Logs…
ar: تصدير السجلات…
bn: লগ রপ্তানি করুন…
cs: Exportovat protokoly…
da: Eksportér logfiler…
de: Protokolle exportieren…
el: Εξαγωγή αρχείων καταγραφής…
es: Exportar registros…
fi: Vie lokit…
fr: Exporter les journaux…
he: ייצוא יומנים…
hi: लॉग निर्यात करें…
hu: Naplók exportálása…
id: Ekspor Log…
it: Esporta log…
ja: ログを書き出す…
ko: 로그 내보내기…
ms: Eksport Log…
nb: Eksporter logger…
nl: Logboeken exporteren…
pl: Eksportuj dzienniki…
pt_br: Exportar registros…
ro: Exportă jurnalele…
ru: Экспортировать журналы…
sv: Exportera loggar…
th: ส่งออกบันทึก…
tr: Günlükleri Dışa Aktar…
uk: Експортувати журнали…
vi: Xuất nhật ký…
zh_hans: 导出日志…
zh_hant: 匯出日誌…

# u8_settings_forever
source: Forever
ar: دائمًا
bn: চিরকাল
cs: Navždy
da: For evigt
de: Für immer
el: Για πάντα
es: Para siempre
fi: Ikuisesti
fr: Pour toujours
he: לתמיד
hi: हमेशा
hu: Örökre
id: Selamanya
it: Per sempre
ja: 無期限
ko: 영구
ms: Selamanya
nb: For alltid
nl: Voor altijd
pl: Na zawsze
pt_br: Para sempre
ro: Pentru totdeauna
ru: Всегда
sv: För alltid
th: ตลอดไป
tr: Sonsuza kadar
uk: Назавжди
vi: Mãi mãi
zh_hans: 永久
zh_hant: 永久

# u8_settings_info
source: Info
ar: معلومات
bn: তথ্য
cs: Informace
el: Πληροφορίες
he: מידע
hi: जानकारी
ja: 情報
ko: 정보
pl: Informacje
pt_br: Informações
ro: Informații
ru: Информация
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

# u8_settings_keep_dictation_audio
source: Keep dictation audio
ar: الاحتفاظ بصوت الإملاء
bn: ডিক্টেশন অডিও সংরক্ষণ করুন
cs: Ponechat zvuk diktování
da: Behold dikteringslyd
de: Diktier-Audio behalten
el: Διατήρηση ήχου υπαγόρευσης
es: Conservar audio de dictado
fi: Säilytä sanelun ääni
fr: Conserver l’audio de dictée
he: שמור אודיו הכתבה
hi: श्रुतलेख ऑडियो रखें
hu: Diktálási hang megőrzése
id: Simpan audio dikte
it: Conserva l'audio della dettatura
ja: ディクテーション音声を保持
ko: 받아쓰기 오디오 보관
ms: Simpan audio dikte
nb: Behold dikteringslyd
nl: Dicteeraudio bewaren
pl: Zachowaj audio dyktowania
pt_br: Manter áudio do ditado
ro: Păstrează audio de dictare
ru: Хранить аудио диктовки
sv: Behåll dikteringsljud
th: เก็บเสียงการเขียนตามคำบอก
tr: Dikte sesini sakla
uk: Зберігати аудіо диктування
vi: Giữ âm thanh chính tả
zh_hans: 保留听写音频
zh_hant: 保留聽寫音訊

# u8_settings_last_checked_format
source: Last checked %@
ar: آخر تحقق %@
bn: সর্বশেষ পরীক্ষা করা হয়েছে %@
cs: Naposledy zkontrolováno %@
da: Sidst tjekket %@
de: Zuletzt geprüft %@
el: Τελευταίος έλεγχος %@
es: Última comprobación %@
fi: Viimeksi tarkistettu %@
fr: Dernière vérification %@
he: נבדק לאחרונה: %@
hi: अंतिम बार जाँचा गया %@
hu: Utoljára ellenőrizve: %@
id: Terakhir diperiksa %@
it: Ultimo controllo: %@
ja: 最終確認 %@
ko: 마지막 확인: %@
ms: Terakhir disemak %@
nb: Sist sjekket %@
nl: Laatst gecontroleerd: %@
pl: Ostatnie sprawdzenie: %@
pt_br: Verificado pela última vez %@
ro: Ultima verificare: %@
ru: Последняя проверка: %@
sv: Senast kontrollerad %@
th: ตรวจสอบล่าสุด %@
tr: Son kontrol: %@
uk: Остання перевірка: %@
vi: Kiểm tra lần cuối %@
zh_hans: 上次检查 %@
zh_hant: 上次檢查 %@

# u8_settings_license_mit
source: License — MIT
ar: الرخصة — MIT
bn: লাইসেন্স — MIT
cs: Licence — MIT
da: Licens — MIT
de: Lizenz — MIT
el: Άδεια — MIT
es: Licencia — MIT
fi: Lisenssi — MIT
fr: Licence — MIT
he: רישיון — MIT
hi: लाइसेंस — MIT
hu: Licenc — MIT
id: Lisensi — MIT
it: Licenza — MIT
ja: ライセンス — MIT
ko: 라이선스 — MIT
ms: Lesen — MIT
nb: Lisens — MIT
nl: Licentie — MIT
pl: Licencja — MIT
pt_br: Licença — MIT
ro: Licență — MIT
ru: Лицензия — MIT
sv: Licens — MIT
th: ใบอนุญาต — MIT
tr: Lisans — MIT
uk: Ліцензія — MIT
vi: Giấy phép — MIT
zh_hans: 许可 — MIT
zh_hant: 授權 — MIT

# u8_settings_listening_ellipsis
source: Listening…
ar: جارٍ الاستماع…
bn: শুনছে…
cs: Poslouchám…
da: Lytter…
de: Hört zu…
el: Ακρόαση…
es: Escuchando…
fi: Kuunnellaan…
fr: Écoute…
he: מאזין…
hi: सुन रहा है…
hu: Hallgatás…
id: Mendengarkan…
it: In ascolto…
ja: 入力待ち…
ko: 듣는 중…
ms: Mendengar…
nb: Lytter…
nl: Luisteren…
pl: Słucham…
pt_br: Ouvindo…
ro: Se ascultă…
ru: Слушаю…
sv: Lyssnar…
th: กำลังฟัง…
tr: Dinleniyor…
uk: Прослуховування…
vi: Đang nghe…
zh_hans: 正在聆听…
zh_hant: 正在聆聽…

# u8_settings_log_level
source: Log level
ar: مستوى السجل
bn: লগ স্তর
cs: Úroveň protokolu
da: Logniveau
de: Protokollstufe
el: Επίπεδο καταγραφής
es: Nivel de registro
fi: Lokitaso
fr: Niveau de journal
he: רמת יומן
hi: लॉग स्तर
hu: Naplózási szint
id: Tingkat log
it: Livello di log
ja: ログレベル
ko: 로그 레벨
ms: Tahap log
nb: Loggnivå
nl: Logniveau
pl: Poziom dziennika
pt_br: Nível de registro
ro: Nivel de jurnalizare
ru: Уровень журнала
sv: Loggnivå
th: ระดับล็อก
tr: Günlük düzeyi
uk: Рівень журналу
vi: Mức nhật ký
zh_hans: 日志级别
zh_hant: 日誌等級

# u8_settings_logs_never_include_transcript
source: Logs never include transcript text
ar: لا تتضمن السجلات نص النسخ أبدًا
bn: লগে কখনো প্রতিলিপির টেক্সট অন্তর্ভুক্ত থাকে না
cs: Protokoly nikdy neobsahují text přepisu.
da: Logfiler indeholder aldrig transskriptionstekst.
de: Protokolle enthalten niemals Transkripttext
el: Τα αρχεία καταγραφής δεν περιλαμβάνουν ποτέ κείμενο μεταγραφής
es: Los registros nunca incluyen texto de transcripción
fi: Lokit eivät koskaan sisällä transkription tekstiä.
fr: Les journaux n’incluent jamais le texte des transcriptions
he: היומנים לעולם אינם כוללים טקסט תמלול
hi: लॉग में कभी भी प्रतिलेख टेक्स्ट शामिल नहीं होता
hu: A naplók soha nem tartalmaznak átiratszöveget
id: Log tidak pernah menyertakan teks transkrip
it: I log non includono mai il testo della trascrizione
ja: ログに文字起こし本文は含まれません
ko: 로그에는 전사 텍스트가 포함되지 않습니다
ms: Log tidak pernah menyertakan teks transkrip
nb: Logger inneholder aldri transkripsjonstekst.
nl: Logboeken bevatten nooit transcripttekst
pl: Dzienniki nigdy nie zawierają tekstu transkrypcji
pt_br: Os registros nunca incluem o texto da transcrição
ro: Jurnalele nu includ niciodată textul transcrierii
ru: Журналы никогда не содержат текст стенограммы
sv: Loggar innehåller aldrig transkriptionstext.
th: บันทึกจะไม่มีข้อความที่ถอดเสียงรวมอยู่เลย
tr: Günlükler asla transkript metni içermez
uk: Журнали ніколи не містять тексту транскрипції
vi: Nhật ký không bao giờ chứa nội dung bản ghi
zh_hans: 日志从不包含转写正文
zh_hant: 日誌絕不包含轉錄文字

# u8_settings_made_with_care
source: Made with care for local speech.
ar: صُنع بعناية للكلام المحلي.
bn: স্থানীয় বক্তৃতার জন্য যত্ন সহকারে তৈরি।
cs: Vytvořeno s péčí pro místní řeč.
da: Lavet med omhu til lokal tale.
de: Mit Sorgfalt für lokale Sprache gemacht.
el: Φτιαγμένο με φροντίδα για την τοπική ομιλία.
es: Hecho con cuidado para el habla local.
fi: Tehty huolella paikallista puhetta varten.
fr: Conçu avec soin pour la parole locale.
he: נוצר בקפידה עבור דיבור מקומי.
hi: स्थानीय भाषण के लिए सावधानी से बनाया गया।
hu: Gondossággal készítve a helyi beszédért.
id: Dibuat dengan cermat untuk ucapan lokal.
it: Realizzato con cura per la voce locale.
ja: ローカル音声のために丁寧に作りました。
ko: 로컬 음성을 위해 정성껏 만들었습니다.
ms: Dibuat dengan teliti untuk pertuturan tempatan.
nb: Laget med omtanke for lokal tale.
nl: Met zorg gemaakt voor lokale spraak.
pl: Stworzone z myślą o lokalnym przetwarzaniu mowy.
pt_br: Feito com cuidado para a fala local.
ro: Creat cu grijă pentru vorbirea locală.
ru: Сделано с заботой о локальной речи.
sv: Gjord med omsorg för lokalt tal.
th: สร้างขึ้นด้วยความใส่ใจเพื่อการพูดในท้องถิ่น
tr: Yerel konuşma için özenle yapıldı.
uk: Створено з турботою про локальне мовлення.
vi: Được chăm chút tạo ra cho lời nói cục bộ.
zh_hans: 为本地语音精心打造。
zh_hant: 為本地語音精心打造。

# u8_settings_manage_ellipsis
source: Manage…
ar: إدارة…
bn: পরিচালনা করুন…
cs: Spravovat…
da: Administrer…
de: Verwalten…
el: Διαχείριση…
es: Administrar…
fi: Hallitse…
fr: Gérer…
he: נהל…
hi: प्रबंधित करें…
hu: Kezelés…
id: Kelola…
it: Gestisci…
ja: 管理…
ko: 관리…
ms: Urus…
nb: Administrer…
nl: Beheren…
pl: Zarządzaj…
pt_br: Gerenciar…
ro: Gestionare…
ru: Управлять…
sv: Hantera…
th: จัดการ…
tr: Yönet…
uk: Керувати…
vi: Quản lý…
zh_hans: 管理…
zh_hant: 管理…

# u8_settings_n_samples
source: %d samples
ar: %d عينات
bn: %d নমুনা
cs: %d vzorků
da: %d prøver
de: %d Proben
el: %d δείγματα
es: %d muestras
fi: %d näytettä
fr: %d échantillons
he: %d דגימות
hi: %d नमूने
hu: %d minta
id: %d sampel
it: %d campioni
ja: %d サンプル
ko: 샘플 %d개
ms: %d sampel
nb: %d prøver
pl: Liczba próbek: %d
pt_br: %d amostras
ro: %d mostre
ru: %d сэмплов
sv: %d prover
th: %d ตัวอย่าง
tr: %d örnek
uk: %d зразків
vi: %d mẫu
zh_hans: %d 个样本
zh_hant: %d 個樣本

# u8_settings_n_snippets
source: %d snippets
ar: %d مقاطع
bn: %d টি ক্লিপ
cs: %d úryvků
da: %d uddrag
de: %d Ausschnitte
el: %d αποσπάσματα
es: %d fragmentos
fi: %d katkelmaa
fr: %d extraits
he: %d קטעים
hi: %d क्लिप
hu: %d részlet
id: %d cuplikan
it: %d registrazioni
ja: %d クリップ
ko: 녹음 %d개
ms: %d klip
nb: %d utdrag
nl: %d fragmenten
pl: Liczba nagrań: %d
pt_br: %d trechos
ro: %d fragmente
ru: %d записей
sv: %d utdrag
th: %d คลิป
tr: %d kesit
uk: %d записів
vi: %d đoạn
zh_hans: %d 段
zh_hant: %d 個片段

# u8_settings_n_trained
source: %d trained
ar: %d مدرَّبين
bn: %d টি প্রশিক্ষিত
cs: %d natrénovaných
da: %d trænet
de: %d trainiert
el: %d εκπαιδευμένα
es: %d entrenados
fi: %d koulutettu
fr: %d formés
he: %d מאומנים
hi: %d प्रशिक्षित
hu: %d betanítva
id: %d terlatih
it: %d addestrati
ja: %d 件学習済み
ko: %d개 학습됨
ms: %d terlatih
nb: %d opplært
nl: %d getraind
pl: Wytrenowano: %d
pt_br: %d treinados
ro: %d antrenate
ru: %d обучено
sv: %d tränade
th: ฝึกแล้ว %d คน
tr: %d eğitilmiş
uk: Навчено: %d
vi: %d đã huấn luyện
zh_hans: 已训练 %d 个
zh_hant: 已訓練 %d 個

# u8_settings_no_conflicts_with_system_or_app
source: No conflicts with system or app shortcuts.
ar: لا توجد تعارضات مع اختصارات النظام أو التطبيق.
bn: সিস্টেম বা অ্যাপ শর্টকাটের সাথে কোনো দ্বন্দ্ব নেই।
cs: Žádné konflikty se systémovými nebo aplikačními zkratkami.
da: Ingen konflikter med system- eller appgenveje.
de: Keine Konflikte mit System- oder App-Kurzbefehlen.
el: Καμία σύγκρουση με συντομεύσεις συστήματος ή εφαρμογής.
es: Sin conflictos con atajos del sistema o de la app.
fi: Ei ristiriitoja järjestelmän tai sovellusten pikanäppäinten kanssa.
fr: Aucun conflit avec les raccourcis système ou de l’app.
he: אין קונפליקטים עם קיצורי מקשים של המערכת או האפליקציה.
hi: सिस्टम या ऐप शॉर्टकट के साथ कोई विरोध नहीं।
hu: Nincs ütközés a rendszer- vagy alkalmazás-billentyűparancsokkal.
id: Tidak ada konflik dengan pintasan sistem atau aplikasi.
it: Nessun conflitto con le scorciatoie di sistema o dell'app.
ja: システムまたはアプリのショートカットとの競合はありません。
ko: 시스템 또는 앱 단축키와 충돌하지 않습니다.
ms: Tiada konflik dengan pintasan sistem atau aplikasi.
nb: Ingen konflikter med system- eller appsnarveier.
nl: Geen conflicten met systeem- of appsneltoetsen.
pl: Brak konfliktów ze skrótami systemowymi lub aplikacji.
pt_br: Nenhum conflito com atalhos do sistema ou de aplicativos.
ro: Nu există conflicte cu comenzile rapide de sistem sau ale aplicației.
ru: Нет конфликтов с сочетаниями клавиш системы или приложения.
sv: Inga konflikter med system- eller appgenvägar.
th: ไม่มีความขัดแย้งกับปุ่มลัดของระบบหรือแอป
tr: Sistem veya uygulama kısayollarıyla çakışma yok.
uk: Немає конфліктів із комбінаціями клавіш системи або додатка.
vi: Không có xung đột với phím tắt hệ thống hoặc ứng dụng.
zh_hans: 与系统或应用快捷键无冲突。
zh_hant: 與系統或應用快捷鍵無衝突。

# u8_settings_one_snippet
source: 1 snippet
ar: مقطع واحد
bn: ১ টি ক্লিপ
cs: 1 úryvek
da: 1 uddrag
de: 1 Ausschnitt
el: 1 απόσπασμα
es: 1 fragmento
fi: 1 katkelma
fr: 1 extrait
he: קטע אחד
hi: 1 क्लिप
hu: 1 részlet
id: 1 cuplikan
it: 1 registrazione
ja: 1 クリップ
ko: 녹음 1개
ms: 1 klip
nb: 1 utdrag
nl: 1 fragment
pl: 1 nagranie
pt_br: 1 trecho
ro: 1 fragment
ru: 1 запись
sv: 1 utdrag
th: 1 คลิป
tr: 1 kesit
uk: 1 запис
vi: 1 đoạn
zh_hans: 1 段
zh_hant: 1 個片段

# u8_settings_one_trained
source: 1 trained
ar: مدرَّب واحد
bn: ১ টি প্রশিক্ষিত
cs: 1 natrénovaný
da: 1 trænet
de: 1 trainiert
el: 1 εκπαιδευμένο
es: 1 entrenado
fi: 1 koulutettu
fr: 1 formé
he: מאומן אחד
hi: 1 प्रशिक्षित
hu: 1 betanítva
id: 1 terlatih
it: 1 addestrato
ja: 1 件学習済み
ko: 1개 학습됨
ms: 1 terlatih
nb: 1 opplært
nl: 1 getraind
pl: Wytrenowano: 1
pt_br: 1 treinado
ro: 1 antrenat
ru: 1 обучено
sv: 1 tränad
th: ฝึกแล้ว 1 คน
tr: 1 eğitilmiş
uk: Навчено: 1
vi: 1 đã huấn luyện
zh_hans: 已训练 1 个
zh_hant: 已訓練 1 個

# u8_settings_presets_recolor_caption
source: Presets recolor the accent and grounds. Text contrast is validated automatically.
ar: تُعيد الإعدادات المسبقة تلوين لون التمييز والخلفيات. يتم التحقق من تباين النص تلقائيًا.
bn: প্রিসেটগুলি অ্যাক্সেন্ট রঙ এবং পটভূমি পুনরায় রং করে। টেক্সট কনট্রাস্ট স্বয়ংক্রিয়ভাবে যাচাই করা হয়।
cs: Předvolby přebarví akcent a pozadí. Kontrast textu se ověřuje automaticky.
da: Forudindstillinger genfarver accent og baggrunde. Tekstkontrast valideres automatisk.
de: Voreinstellungen färben Akzent und Hintergründe neu. Textkontrast wird automatisch geprüft.
el: Οι προεπιλογές αλλάζουν το χρώμα της έμφασης και του φόντου. Η αντίθεση κειμένου επικυρώνεται αυτόματα.
es: Los ajustes recolorean el acento y los fondos. El contraste del texto se valida automáticamente.
fi: Esiasetukset värittävät korostuksen ja taustat uudelleen. Tekstin kontrasti tarkistetaan automaattisesti.
fr: Les préréglages recolorent l’accent et les fonds. Le contraste du texte est validé automatiquement.
he: ההגדרות הקבועות מראש משנות את צבע ההדגשה והרקעים. ניגודיות הטקסט מאומתת אוטומטית.
hi: प्रीसेट एक्सेंट रंग और पृष्ठभूमि को फिर से रंगते हैं। टेक्स्ट कंट्रास्ट स्वचालित रूप से सत्यापित किया जाता है।
hu: Az előbeállítások újraszínezik a kiemelő színt és a hátteret. A szövegkontrasztot a rendszer automatikusan ellenőrzi.
id: Prasetel mewarnai ulang aksen dan latar belakang. Kontras teks divalidasi secara otomatis.
it: Le preimpostazioni ricolorano l'accento e gli sfondi. Il contrasto del testo viene convalidato automaticamente.
ja: プリセットはアクセントと背景を再配色します。文字のコントラストは自動検証されます。
ko: 사전 설정은 강조 색상과 배경을 다시 칠합니다. 텍스트 대비는 자동으로 검증됩니다.
ms: Pratetap mewarnakan semula aksen dan latar belakang. Kontras teks disahkan secara automatik.
nb: Forhåndsinnstillinger fargelegger aksent og bakgrunner på nytt. Tekstkontrast valideres automatisk.
nl: Voorinstellingen geven het accent en de achtergronden een nieuwe kleur. Tekstcontrast wordt automatisch gevalideerd.
pl: Ustawienia wstępne zmieniają kolor akcentu i teł. Kontrast tekstu jest weryfikowany automatycznie.
pt_br: As predefinições recolorem o destaque e os planos de fundo. O contraste do texto é validado automaticamente.
ro: Presetările recolorează accentul și fundalurile. Contrastul textului este validat automat.
ru: Пресеты перекрашивают акцент и фоны. Контраст текста проверяется автоматически.
sv: Förinställningar färgar om accent och bakgrunder. Textkontrast valideras automatiskt.
th: ค่าที่ตั้งไว้ล่วงหน้าจะเปลี่ยนสีเน้นและพื้นหลังใหม่ คอนทราสต์ของข้อความจะได้รับการตรวจสอบโดยอัตโนมัติ
tr: Ön ayarlar vurgu ve zemin renklerini yeniden boyar. Metin kontrastı otomatik olarak doğrulanır.
uk: Пресети перефарбовують акцент і фони. Контраст тексту перевіряється автоматично.
vi: Cài đặt trước sẽ đổi màu nhấn và nền. Độ tương phản văn bản được xác thực tự động.
zh_hans: 预设会重新着色强调色和背景。文本对比度会自动校验。
zh_hant: 預設會重新著色強調色與背景。文字對比會自動驗證。

# u8_settings_push_to_talk
source: Push to talk
ar: اضغط للتحدث
bn: পুশ-টু-টক
da: Tryk for at tale
el: Πιέστε για ομιλία
es: Pulsar para hablar
fr: Appuyer pour parler
hi: पुश-टू-टॉक
hu: Beszéd nyomva tartással
id: Dorong untuk Bicara
ja: プッシュトゥトーク
ko: 푸시투톡
ms: Tekan-untuk-Cakap
pl: Naciśnij i mów
pt_br: Aperte para falar
ro: Apăsați pentru a vorbi
ru: Нажми и говори
tr: Bas-Konuş
vi: Nhấn để nói
zh_hans: 按住说话
zh_hant: 按鍵通話

# u8_settings_recording_indicator
source: Recording indicator
ar: مؤشر التسجيل
bn: রেকর্ডিং সূচক
cs: Indikátor nahrávání
da: Optagelsesindikator
de: Aufnahmeanzeige
el: Ένδειξη εγγραφής
es: Indicador de grabación
fi: Tallennuksen ilmaisin
fr: Indicateur d’enregistrement
he: מחוון הקלטה
hi: रिकॉर्डिंग इंडिकेटर
hu: Felvételjelző
id: Indikator Rekaman
it: Indicatore di registrazione
ja: 録音インジケーター
ko: 녹음 표시기
ms: Penunjuk Rakaman
nb: Opptaksindikator
nl: Opname-indicator
pl: Wskaźnik nagrywania
pt_br: Indicador de gravação
ro: Indicator de înregistrare
ru: Индикатор записи
sv: Inspelningsindikator
th: ตัวบ่งชี้การบันทึก
tr: Kayıt göstergesi
uk: Індикатор запису
vi: Chỉ báo ghi âm
zh_hans: 录音指示器
zh_hant: 錄製指示器

# u8_settings_release_channel
source: Release
ar: الإصدار الرسمي
bn: স্থিতিশীল রিলিজ
cs: Vydání
da: Udgivelse
es: Estable
fi: Julkaisu
fr: Stable
he: גרסה יציבה
hi: स्थिर रिलीज़
ja: リリース
ko: 릴리스
nb: Utgivelse
pl: Kanał aktualizacji
ru: Релиз
sv: Utgåva
th: รุ่นเสถียร
uk: Реліз
zh_hans: 正式版
zh_hant: 正式版

# u8_settings_removes_kept_dictation_audio
source: Removes kept dictation audio files. Transcripts stay in your Library.
ar: يحذف ملفات صوت الإملاء المحتفظ بها. تبقى النصوص في مكتبتك.
bn: সংরক্ষিত ডিক্টেশন অডিও ফাইল মুছে দেয়। প্রতিলিপি আপনার লাইব্রেরিতে থেকে যায়।
cs: Odstraní uložené zvukové soubory diktování. Přepisy zůstanou ve vaší knihovně.
da: Fjerner gemte lydfiler fra diktering. Udskrifter forbliver i dit bibliotek.
de: Löscht gespeicherte Diktier-Audiodateien. Transkripte bleiben in der Bibliothek.
el: Διαγράφει τα αποθηκευμένα αρχεία ήχου υπαγόρευσης. Οι μεταγραφές παραμένουν στη Βιβλιοθήκη σας.
es: Elimina los archivos de audio de dictado guardados. Las transcripciones permanecen en la Biblioteca.
fi: Poistaa tallennetut sanelun äänitiedostot. Transkriptiot säilyvät kirjastossasi.
fr: Supprime les fichiers audio de dictée conservés. Les transcriptions restent dans la Bibliothèque.
he: מוחק את קובצי האודיו השמורים של ההכתבה. התמלולים נשארים בספרייה שלך.
hi: रखे गए श्रुतलेख ऑडियो फ़ाइलों को हटाता है। प्रतिलेख आपकी लाइब्रेरी में बने रहते हैं।
hu: Eltávolítja a megőrzött diktálási hangfájlokat. Az átiratok megmaradnak a Könyvtárban.
id: Menghapus file audio dikte yang disimpan. Transkrip tetap ada di Pustaka Anda.
it: Rimuove i file audio della dettatura conservati. Le trascrizioni restano nella tua Libreria.
ja: 保持されたディクテーション音声を削除します。文字起こしはライブラリに残ります。
ko: 보관된 받아쓰기 오디오 파일을 삭제합니다. 전사 내용은 라이브러리에 그대로 남습니다.
ms: Memadamkan fail audio dikte yang disimpan. Transkrip kekal dalam Pustaka anda.
nb: Fjerner lagrede lydfiler fra diktering. Transkripsjoner blir værende i biblioteket ditt.
nl: Verwijdert bewaarde dicteeraudiobestanden. Transcripten blijven in je Bibliotheek.
pl: Usuwa zachowane pliki audio dyktowania. Transkrypcje pozostają w Twojej Bibliotece.
pt_br: Exclui os arquivos de áudio de ditado mantidos. As transcrições permanecem em sua Biblioteca.
ro: Elimină fișierele audio de dictare păstrate. Transcrierile rămân în Bibliotecă.
ru: Удаляет сохранённые аудиофайлы диктовки. Стенограммы остаются в вашей Библиотеке.
sv: Tar bort sparade ljudfiler från diktering. Avskrifter finns kvar i ditt bibliotek.
th: ลบไฟล์เสียงการเขียนตามคำบอกที่เก็บไว้ การถอดเสียงจะยังคงอยู่ในไลบรารีของคุณ
tr: Saklanan dikte ses dosyalarını kaldırır. Transkriptler Kitaplığınızda kalır.
uk: Видаляє збережені аудіофайли диктування. Транскрипції залишаються у вашій Бібліотеці.
vi: Xóa các tệp âm thanh chính tả đã lưu giữ. Bản ghi vẫn còn trong Thư viện của bạn.
zh_hans: 删除已保留的听写音频文件。文稿仍保留在资料库中。
zh_hant: 刪除已保留的聽寫音訊檔案。轉錄仍保留在你的資料庫中。

# u8_settings_reset_all_settings_ellipsis
source: Reset all settings…
ar: إعادة تعيين جميع الإعدادات…
bn: সমস্ত সেটিংস রিসেট করুন…
cs: Obnovit všechna nastavení…
da: Nulstil alle indstillinger…
de: Alle Einstellungen zurücksetzen…
el: Επαναφορά όλων των ρυθμίσεων…
es: Restablecer todos los ajustes…
fi: Nollaa kaikki asetukset…
fr: Réinitialiser tous les réglages…
he: איפוס כל ההגדרות…
hi: सभी सेटिंग्स रीसेट करें…
hu: Összes beállítás visszaállítása…
id: Atur ulang semua pengaturan…
it: Reimposta tutte le impostazioni…
ja: すべての設定をリセット…
ko: 모든 설정 재설정…
ms: Tetapkan semula semua tetapan…
nb: Tilbakestill alle innstillinger…
nl: Alle instellingen resetten…
pl: Zresetuj wszystkie ustawienia…
pt_br: Redefinir todas as configurações…
ro: Resetați toate setările…
ru: Сбросить все настройки…
sv: Återställ alla inställningar…
th: รีเซ็ตการตั้งค่าทั้งหมด…
tr: Tüm ayarları sıfırla…
uk: Скинути всі налаштування…
vi: Đặt lại tất cả cài đặt…
zh_hans: 重置所有设置…
zh_hant: 重設所有設定…

# u8_settings_separate_from_interface_language
source: Separate from the interface language
ar: منفصل عن لغة الواجهة
bn: ইন্টারফেস ভাষা থেকে পৃথক
cs: Oddělené od jazyka rozhraní
da: Adskilt fra grænsefladesproget
de: Unabhängig von der Oberfläche
el: Ξεχωριστά από τη γλώσσα διεπαφής
es: Separado del idioma de la interfaz
fi: Erillään käyttöliittymän kielestä
fr: Distinct de la langue de l’interface
he: נפרד משפת הממשק
hi: इंटरफ़ेस भाषा से अलग
hu: Független a kezelőfelület nyelvétől
id: Terpisah dari bahasa antarmuka
it: Separata dalla lingua dell'interfaccia
ja: インターフェース言語とは別
ko: 인터페이스 언어와 별도로
ms: Berasingan daripada bahasa antara muka
nb: Atskilt fra grensesnittspråket
nl: Los van de interfacetaal
pl: Niezależny od języka interfejsu
pt_br: Separado do idioma da interface
ro: Independentă de limba interfeței
ru: Отдельно от языка интерфейса
sv: Skilt från gränssnittsspråket
th: แยกจากภาษาอินเทอร์เฟซ
tr: Arayüz dilinden bağımsız
uk: Окремо від мови інтерфейсу
vi: Tách biệt với ngôn ngữ giao diện
zh_hans: 与界面语言分开
zh_hant: 與介面語言分開

# u8_settings_some_shortcuts_conflict_each_other
source: Some shortcuts conflict with each other.
ar: بعض الاختصارات تتعارض مع بعضها البعض.
bn: কিছু শর্টকাট একে অপরের সাথে দ্বন্দ্বে রয়েছে।
cs: Některé zkratky jsou ve vzájemném konfliktu.
da: Nogle genveje er i konflikt med hinanden.
de: Einige Kurzbefehle stehen im Konflikt zueinander.
el: Ορισμένες συντομεύσεις συγκρούονται μεταξύ τους.
es: Algunos atajos entran en conflicto entre sí.
fi: Jotkin pikanäppäimet ovat ristiriidassa keskenään.
fr: Certains raccourcis sont en conflit entre eux.
he: כמה קיצורי מקשים מתנגשים זה עם זה.
hi: कुछ शॉर्टकट एक-दूसरे से टकराते हैं।
hu: Néhány billentyűparancs ütközik egymással.
id: Beberapa pintasan saling berkonflik.
it: Alcune scorciatoie sono in conflitto tra loro.
ja: 一部のショートカットが互いに競合しています。
ko: 일부 단축키가 서로 충돌합니다.
ms: Sesetengah pintasan berkonflik antara satu sama lain.
nb: Noen snarveier er i konflikt med hverandre.
nl: Sommige sneltoetsen conflicteren met elkaar.
pl: Niektóre skróty kolidują ze sobą.
pt_br: Alguns atalhos entram em conflito entre si.
ro: Unele comenzi rapide sunt în conflict între ele.
ru: Некоторые сочетания клавиш конфликтуют друг с другом.
sv: Vissa genvägar står i konflikt med varandra.
th: ปุ่มลัดบางปุ่มขัดแย้งกันเอง
tr: Bazı kısayollar birbiriyle çakışıyor.
uk: Деякі комбінації клавіш конфліктують одна з одною.
vi: Một số phím tắt xung đột lẫn nhau.
zh_hans: 部分快捷键相互冲突。
zh_hant: 部分快捷鍵互相衝突。
